calculator.title=\u00BFEres nuevo y quieres iniciarte en el mundo del Bitcoin? \u00BFNo sabes cu\u00E1l minero comprarte? Quieres saber cu\u00E1nto vas a ganar generando Bitcoin? Esta calculadora te ayudar\u00E1 a saber cu\u00E1nto se paga tu rendimiento en funci\u00F3n de las capacidades de tu equipo y d\u00F3nde desees vender la cantidad generada.
index.landing.section.features=Caracter\u00EDsticas
index.landing.section.stats=Estad\u00EDsticas
index.landing.section.recommendations=Recomendamos
index.landing.section.contact=Contacto
index.banner.1=\u00BFQuiere iniciarse en el manejo del BitCoin?
index.banner.2=\u00BFSe ha comprado un minero de bitcoins y desea conocer sus ganancias?
index.banner.3=Calcule de forma r\u00E1pida y c\u00F3moda cu\u00E1nto ganar\u00E1 minando bitcoins
index.feature.title.1=C\u00E1lculo en funci\u00F3n de divisa
index.feature.icon.1=005-coins.png
index.feature.content.1=Calcule sus ganancias de bitcoins en funci\u00F3n de su divisa. Actualmente disponibles en euros y d\u00F3lares
index.feature.title.2=C\u00E1lculo en funci\u00F3n de potencia
index.feature.icon.2=003-plug.png
index.feature.content.2=C\u00E1lculo de bitcoins en funci\u00F3n de la potencia de su minero. Disponibles las tres m\u00E9tricas m\u00E1s usadas
index.feature.title.3=Estad\u00EDsticas por minero
index.feature.icon.3=002-bars.png
index.feature.content.3=C\u00E1lculos estad\u00EDsticos que le har\u00E1n decidir cu\u00E1l minero comprar. Actualmente en preparaci\u00F3n
index.feature.title.4=Ranking de usuarios
index.feature.icon.4=001-user.png
index.feature.content.4=Nuestros usuarios podr\u00E1n introducir los datos de sus rendimientos, lo que nos ayudar\u00E1 a mejorar las estad\u00EDsticas. Actualmente en preparaci\u00F3n
error.title=Ha ocurrido un error
error.parrafo.1=Para nuestro disgusto, ha ocurrido un error interno en este programa. Por favor cont\u00E1ctese con soporte t\u00E9cnico.
error.parrafo.2=Si nuestro personal de soporte lo indica, copie y pegue el siguiente informe en un mensaje de correo electr\u00F3nico.
