calculator.title=Voc\u00EA \u00E9 novo e quer come\u00E7ar no mundo do Bitcoin? Voc\u00EA n\u00E3o sabe qual minerador comprar? Voc\u00EA quer saber quanto voc\u00EA vai ganhar gerando Bitcoin? Esta calculadora ir\u00E1 ajud\u00E1-lo a saber quanto seu desempenho \u00E9 pago de acordo com as capacidades de sua equipe e onde voc\u00EA quer vender o valor gerado.
index.landing.section.features=Caracter\u00EDsticas
index.landing.section.stats=Estat\u00EDsticas
index.landing.section.recommendations=N\u00F3s recomendamos
index.landing.section.contact=Entre em contato
index.banner.1=Voc\u00EA quer come\u00E7ar o BitCoin?
index.banner.2=Voc\u00EA comprou um minerador de bitcoin e quer saber seus ganhos?
index.banner.3=Calcule de forma r\u00E1pida e conveniente o quanto voc\u00EA vai ganhar com a minera\u00E7\u00E3o de bitcoins
index.feature.title.1=C\u00E1lculo baseado em moeda
index.feature.icon.1=005-coins.png
index.feature.content.1=Calcule seus ganhos de bitcoins com base em sua moeda. Atualmente dispon\u00EDvel em euros e d\u00F3lares
index.feature.title.2=C\u00E1lculo de acordo com o poder
index.feature.icon.2=003-plug.png
index.feature.content.2=C\u00E1lculo de bitcoins de acordo com o poder do seu mineiro. Dispon\u00EDvel as tr\u00EAs m\u00E9tricas mais utilizadas
index.feature.title.3=Estat\u00EDsticas por mineiro
index.feature.icon.3=002-bars.png
index.feature.content.3=C\u00E1lculos estat\u00EDsticos que far\u00E3o voc\u00EA decidir qual minerador comprar. Atualmente em prepara\u00E7\u00E3o
index.feature.title.4=Ranking de usu\u00E1rios
index.feature.icon.4=001-user.png
index.feature.content.4=Nossos usu\u00E1rios podem inserir seus dados de desempenho, o que nos ajudar\u00E1 a melhorar as estat\u00EDsticas. Atualmente em prepara\u00E7\u00E3o
index.demo.title=Demonstra\u00E7\u00E3o de calculadora
error.title=Ocorreu um erro
error.parrafo.1=Para nosso desgosto, ocorreu um erro interno neste programa. Por favor entre em contato com o suporte t\u00E9cnico.
error.parrafo.2=Se instru\u00EDdo por nossa equipe de suporte, copie e cole o seguinte relat\u00F3rio em uma mensagem de e-mail.
